Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/oa-raporta-sami-servodaga-birra_id_616348.html.tmx
Source language: sme
Languages: nob

source: Ođas , 01.10.2010
nob: Nyhet , 01.10.2010

source: Ođđa raporta sámi servodaga birra
nob: Ny rapport om det samiske samfunnet

source: Sámi mediain lea leamašan positiiva ovdáneapmi duhátjahkemolsuma rájes .
nob: Samiske medier har hatt en positiv utvikling siden årtusenskiftet .

source: Earenoamážiid TV-sáddagat leat geasuhan , ja sámi interneahttamediat geavahuvvojit dávjjibut .
nob: Spesielt TV-sendinger har stor appell , og bruken av samiske internettmedier er i framgang .

source: Dattetge lea sámegielat áviissaid deaddilanlohku njiedjan .
nob: Det har imidlertid vært en nedgang i opplaget til de samiskspråklige avisene .

source: Dat ovdanboahtá raporttas Sámi logut muitalit – 3 , man sámi statistihka fágalaš lađastanjoavku odne almmuhii .
nob: Det viser rapporten Samiske tall forteller – 3 , som ble lagt fram av faglig analysegruppe for samisk statistikk i dag .

source: Raporttas válddahit moanaid fáttáid ja ovddidit rávvagiid iešguđetge surggiide .
nob: Rapporten belyser en rekke temaer og kommer med en del anbefalinger på de ulike områdene .

source: Earret eará čájeha raporta ahte Sámedikki jienastuslohku lea lassanan , earenoamážiid Tromssa ja Álttá suohkaniin .
nob: Blant annet viser den at Sametingets valgmanntall har økt , spesielt i Tromsø og Alta kommuner .

source: Sámedikki ealáhusovdáneami doarjjaguovllus lea olmmošlohku njiedjan 16 proseanttain , man čielgasit oaidná Oarje-Finnmárkkus .
nob: Folketallet i Sametingets tilskuddsområde for næringsutvikling har sunket med 16 prosent , utviklingen er tydeligst i Vest-Finnmark .

source: Vuođđoskuvlla ohppiid lohku geain lea sámegiella fágasuorggis lea njiedjan 23 proseanttain 2005 rájes , vuosttažettiin oahppit geain lea sámegiella nubbingiellan .
nob: Tallet på grunnskoleelever med samisk i fagkretsen har hatt en tilbakegang på 23 prosent siden 2005 , først og fremst blant elever som har samisk som andrespråk .

source: Eará fáttát mat guoskkahuvvojit raporttas leat lámisoadju ja sosiálaveahkki , oahppodássi ja ássanbáiki , ja sámegiella mánáidgárddis ja skuvllas .
nob: Andre temaer som belyses er uføretrygd og sosialhjelp , utdanningsnivå og bosted , og samisk språk i barnehage og skole .

source: Sámi statistihka fágalaš lađastanjoavkku man Ođasmahttin- , hálddahus- ja girkodepartemeanta ja Sámediggi lea nammadan galgá jahkásaččat ovddidit raportta sámi servodaga áigeguovdilis ovdánandovdomearkkaid ja suokkardeami birra .
nob: Faglig analysegruppe for samisk statistikk er nedsatt av Fornyings- , administrasjons- og kirkedepartementet og Sametinget og skal legge frem en årlig rapport med oversikt og analyse av aktuelle utviklingstrekk i det samiske samfunnet .

source: Bargu galgá vuolggahit máhtolašvuođa mii sáhttá geavahuvvot sámepolitihkalaš barggus ráđđehusas ja Sámedikkis , sihke ráđđádallamiin , bušeahttaráhkkananbarggus ja doaibmabijuid ovdánahttimis .
nob: Arbeidet skal bidra til økt kunnskap som kan brukes av regjeringen og Sametinget i det samepolitiske arbeidet , både i konsultasjoner , budsjettforberedelser og tiltaksutvikling .

source: Raporta almmuhuvvui Sámedikkis Kárášjogas golggotmánu 1 .
nob: Rapporten ble presentert på Sametinget i Karasjok 1. oktober .

source: Loga raportta
nob: Les rapporten
